/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Assemblage…";

/* Development (as in programming) category for Services */
"Development" = "Développement";

/* Files and folders category for Services */
"Files and Folders" = "Fichiers et dossiers";

/* General category for Services */
"General" = "Général";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Messagerie électronique";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Aucun service adéquat";

/* Pictures (as in images) category for Services */
"Pictures" = "Images";

/* Searching category for Services */
"Searching" = "Recherche";

/* Title for Services menu */
"Services" = "Services";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Les préférences Services ne sont pas disponibles car il est impossible d’ouvrir les Préférences Système.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Préférences Services…";

/* Text category for Services */
"Text" = "Texte";

